{
  "pages": [
    "Feliz San Valentín.\n\nHoy no quiero aparecer con ruido, ni con presión, ni con la idea de que esto tenga que significar algo más. Solo quiero dejarte un detalle bonito, de esos que se leen en silencio y se guardan donde no estorban.\n\nOjalá hoy la vida te trate con suavidad. Ojalá descanses un poquito por dentro. Y si el día se siente normal, incluso si se siente pesado, ojalá encuentres aunque sea un minuto de paz: una canción, un mensaje sincero, una risa pequeña, un respiro. \n\nSi alguna vez te nace compartir un café o una conversación tranquila, me gustaría. Sin planes raros, sin expectativas, sin necesidad de “definir” nada. A veces lo más lindo es lo simple cuando se siente seguro.\n\nQue hoy te llegue amor del bueno: el que no confunde, el que no pesa, el que no duele.",
    "Amor\n\nEsto no es para convencerte de nada. Es para decirlo como es.\n\nTe quiero. Y no desde la urgencia, sino desde algo más limpio: desde el respeto y la admiración. Te quiero por tu forma de ser, por tu manera de mirar las cosas, por lo real que se siente tu esencia cuando estás bien… y también por tu humanidad cuando estás cansada o te cuesta.\n\nHay personas que se quedan en uno sin necesidad de hacer grandes cosas. Simplemente porque su presencia deja algo. Y tú dejaste algo. Un tipo de cariño que no se apaga solo porque el tiempo pasa, o porque a veces el silencio pesa. \n\nA mí me nace quererte bien: sin exigirte, sin presionarte, sin pedirte que me devuelvas lo mismo. Porque cuando el cariño es real, no empuja ni manipula; se muestra con calma, con cuidado, con coherencia.\n\nSi algún día te nace acercarte, me gustaría construir algo bonito, paso a paso. Y si no… igual quería dejar esto aquí, sin adornos: lo que siento es verdadero.",
    "Perdón\n\nQuiero decir “perdón” de una forma simple y madura.\n\nReconozco que en algunos momentos pude decir o hacer cosas que te incomodaron, te hirieron o te hicieron sentir presionada. Tal vez yo lo viví distinto, pero entiendo que lo importante es cómo te hizo sentir a ti. Y si te afectó, lo siento de verdad.\n\nNo te escribo para que olvides, ni para que me respondas, ni para que esto se convierta en una conversación obligatoria. Lo hago porque me importa tu paz y porque quiero hacerme responsable de lo que me corresponde. \n\nTambién quiero ser honesto: estoy trabajando en mí. En no reaccionar desde la ansiedad, en comunicarme mejor, en ser más consciente de mis palabras. No para “ganarme” algo, sino porque aprendí que querer a alguien también implica aprender a cuidarlo mejor.\n\nSi algún día quieres hablar, aquí estaré con calma y respeto. Y si no, igual te deseo cosas bonitas. Que estés bien, de verdad."
  ]
}
